[
    {
        "pathPic": "pic/janna.png",
        "text": "คุณคือเสียงนำทางแห่งเหตุผลที่คอยช่วยเหลือผู้อื่นให้พบหนทางของตน คุณเป็นคนเงียบๆ เมื่ออยู่ในกลุ่มใหญ่ๆ แต่จะออกความเห็นในสิ่งที่คุณเชื่อมั่นเสมอ คุณได้ผ่านช่วงเวลาอันเลวร้ายมาบ้าง ด้วยเหตุนี้คุณจึงพยายามรักษาวันดีๆ เอาไว้ คุณมีเพื่อนกลุ่มเล็กๆ ที่พึ่งพาคุณได้เสมอยามที่ต้องการคำแนะนำ หรือเพียงแค่อยากมีใครสักคนเพื่อพูดคุย"
    },
    {
        "pathPic": "pic/jinx.png",
        "text": "คุณคือจิตวิญญาณจอมต่อต้านที่กระหายอิสรภาพยิ่งกว่าสิ่งใด ต้องใช้เวลาพักหนึ่งกว่าที่คุณจะเปิดใจให้ผู้อื่น แต่หากคุณมองว่าใครเป็นเพื่อนของคุณแล้ว คุณก็ยินยอมทำทุกอย่างเพื่อปกป้องพวกเขา คุณมักรำคาญเวลามีใครมาพยายามบงการชีวิตของคุณ และมองว่าการจัดเวลาชีวิตเป็นเรื่องน่าเบื่อ คุณอาจไม่มั่นใจในตัวเองในบางครั้ง แต่เพื่อนแท้ของคุณย่อมรู้ว่าคุณสามารถทำสิ่งที่น่าเหลือเชื่อให้เกิดขึ้นได้ คุณมักเผลอกลืนหมากฝรั่งบ่อยเกินไปหน่อยนะ"
    },
    {
        "pathPic": "pic/lulu.png",
        "text": "คุณคือคนช่างฝันที่เป็นตัวของตัวเอง มองเห็นความงดงามในทุกๆ สิ่ง คุณมักจะคิดถึงไอเดียที่คุณจะเผยแพร่ผ่านภาพวาด งานเขียน หรืองานศิลปะรูปแบบอื่นๆ คุณไม่ต้องการเพื่อนกลุ่มใหญ่ และมีความสุขเมื่อได้อยู่กับคนที่เข้าใจคุณอย่างแท้จริง หลายคนคิดว่าคุณไม่มีสมาธิหรือชอบฟุ้งซ่าน แต่จริงๆ คุณกำลังง่วนอยู่กับการสำรวจโลกในความฝันของคุณต่างหาก คุณค่อนข้างมั่นใจว่าจริงๆแล้วพวกเพนกวินบินได้ มันแค่ขี้เกียจเท่านั้นเอง"
    },
    {
        "pathPic": "pic/lux.png",
        "text": "คุณมีลักษณะเป็นผู้นำโดยกำเนิด มีความถนัดในการสร้างกำลังใจให้ผู้คนรอบๆ ตัวคุณ คุณมักจะโดดเด่นที่สุดในทีม และคอยค้นหาวิธีแก้ปัญหาที่จะทำให้ทุกคนพึงพอใจ เมื่อเผชิญหน้ากับอุปสรรค คุณจะไม่ตื่นกลัว และจะเป็นผู้ที่คนอื่นเข้าหาเพื่อขอความช่วยเหลือ คุณมุ่งเป้าเพื่อช่วยเหลือคนอื่นจนไม่มีเวลาที่จะดูแลตนเองอยู่บ่อยครั้ง แต่คุณก็ไม่รู้สึกแย่อะไร ถ้าคุณเป็นแมว คนอื่นคงตั้งชื่อคุณว่าสปาร์กเกิ้ล"
    },
    {
        "pathPic": "pic/poppy.png",
        "text": "คุณคือนักสู้ผู้มีจิตตั้งมั่นอันแข็งแกร่ง ไม่ยอมแพ้ในสิ่งที่คุณเชื่อ บางครั้งคุณก็ดูเหมือนเป็นคนเย็นชาหรือฉุนเฉียวง่าย แต่ลึกๆ แล้ว คุณอยากให้มีคนมาชอบคุณ เมื่อคุณตั้งเป้าหมายไว้กับสิ่งใดแล้วก็แทบจะไม่มีอะไรมาขวางคุณได้ คุณชอบออกผจญภัยกับเพื่อนของคุณ แต่คุณก็ไม่กลัวหากจะต้องออกลุยเพียงลำพัง"
    }
]